export const BenefitsList = [
  {
    id: 1,
    benefit: "Честный и прозрачный процесс работы",
    desc: "Гарантия низкой цены. Если вам предложат весь ассортимент услуг, оказываемый нашей студией за более низкую цену, то мы сбросим ценник до такой же цены. Зачем переплачивать если результат одинаковый, а ценник разный?",
  },
  {
    id: 2,
    benefit: "Талантливые специалисты",
    desc: "Выше всего студия “KVADRAT” ценит своих сотрудников. Для нас важно привлечь в компанию людей, которые хотят работать, нацелены на достижение серьезных и амбициозных целей, которые хотят не просто создавать процесс, а достичь чего-то. Поэтому компания построена таким образом, чтобы таким людям было в ней комфортно.",
  },
  {
    id: 3,
    benefit: "Комфортные условия для заказчика",
    desc: "Это не красивые слова для привлечения внимания, а отражение реального положения вещей. Одно из основных преимуществ нашей деятельности – решение всех технических и организационных вопросов...",
  },
  {
    id: 4,
    benefit: "Честный и прозрачный процесс работы",
    desc: "Наша компания ориентируется на честный и прозрачный подход и поиск индивидуальных решений для каждого клиента. Мы активно взаимодействуем с заказчиком на всех этапах создания и реализации дизайн проекта, и не утаиваем тонкостей своего труда. Вы точно знаете, за что платите деньги, и получаете достойный результат!",
  }
];
